export default {
  recommend: {
    title: '网抑云音乐 - 推荐',
    meta: [{
      name: 'keywords',
      content: '网易云音乐，音乐，播放器，网易，下载，播放，DJ，免费，明星，精选，歌单，识别音乐，收藏，分享音乐，音乐互动，高音质，320K，音乐社交，官网，移动站，music.163.com'
    }, {
      name: 'description',
      content: '网易云音乐是一款专注于发现与分享的音乐产品，依托专业音乐人、DJ、好友推荐及社交功能，为用户打造全新的音乐生活。'
    }]
  },
  singer: {
    title: '网抑云音乐 - 歌手',
    meta: [{
      name: 'keywords',
      content: '网易云音乐，音乐，播放器，网易，下载，播放，DJ，免费，明星，精选，歌单，识别音乐，收藏，分享音乐，音乐互动，高音质，320K，音乐社交，官网，移动站，music.163.com'
    }, {
      name: 'description',
      content: '网易云音乐是一款专注于发现与分享的音乐产品，依托专业音乐人、DJ、好友推荐及社交功能，为用户打造全新的音乐生活。'
    }]
  },
  rank: {
    title: '网抑云音乐 - 排行',
    meta: [{
      name: 'keywords',
      content: '网易云音乐，音乐，播放器，网易，下载，播放，DJ，免费，明星，精选，歌单，识别音乐，收藏，分享音乐，音乐互动，高音质，320K，音乐社交，官网，移动站，music.163.com'
    }, {
      name: 'description',
      content: '网易云音乐是一款专注于发现与分享的音乐产品，依托专业音乐人、DJ、好友推荐及社交功能，为用户打造全新的音乐生活。'
    }]
  },
  search: {
    title: '网抑云音乐 - 搜索',
    meta: [{
      name: 'keywords',
      content: '网易云音乐，音乐，播放器，网易，下载，播放，DJ，免费，明星，精选，歌单，识别音乐，收藏，分享音乐，音乐互动，高音质，320K，音乐社交，官网，移动站，music.163.com'
    }, {
      name: 'description',
      content: '网易云音乐是一款专注于发现与分享的音乐产品，依托专业音乐人、DJ、好友推荐及社交功能，为用户打造全新的音乐生活。'
    }]
  },
  me: {
    title: '网抑云音乐 - 我的',
    meta: [{
      name: 'keywords',
      content: '网易云音乐，音乐，播放器，网易，下载，播放，DJ，免费，明星，精选，歌单，识别音乐，收藏，分享音乐，音乐互动，高音质，320K，音乐社交，官网，移动站，music.163.com'
    }, {
      name: 'description',
      content: '网易云音乐是一款专注于发现与分享的音乐产品，依托专业音乐人、DJ、好友推荐及社交功能，为用户打造全新的音乐生活。'
    }]
  },
  detail: {
    title: '网抑云音乐 - 详情',
    meta: [{
      name: 'keywords',
      content: '网易云音乐，音乐，播放器，网易，下载，播放，DJ，免费，明星，精选，歌单，识别音乐，收藏，分享音乐，音乐互动，高音质，320K，音乐社交，官网，移动站，music.163.com'
    }, {
      name: 'description',
      content: '网易云音乐是一款专注于发现与分享的音乐产品，依托专业音乐人、DJ、好友推荐及社交功能，为用户打造全新的音乐生活。'
    }]
  }
}
